@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">Социально-коммуникативное развитие дошкольника</h3>
          
          <div class=" wow fadeInUpSmall row mt-3" data-lightgallery="group">
          	<p>Социально-коммуникативное развитие &ndash; это процесс усвоения и дальнейшего развития индивидом социально-культурного опыта, необходимого для его дальнейшего включения в систему общественных отношений.</p>
			<p>Социально-коммуникативное развитие детей относится к числу важнейших проблем педагогики. Его актуальность возрастает в современных условиях в связи с особенностями социального окружения ребёнка, в котором часто наблюдаются дефицит воспитанности, доброты, доброжелательности, речевой культуры во взаимоотношениях людей. Противоречия современной социокультурной среды также накладывают свой отпечаток на формирование личности ребенка в дошкольном возрасте.</p>
			<p>Анализируя проблемы современных дошкольников, можно выделить следующие типичные особенности:</p>
			<ul class="st">
			<li>несмотря на изменения в мире, обществе и семье, дошкольники остаются детьми, они любят играть (содержание игр изменилось, наряду с сюжетно-ролевыми играми дети выбирают компьютерные игры, игры с современными головоломками, конструкторами);</li>
			<li>произошли существенные изменения в интеллектуальной сфере детей, они стали более информированы и любознательны, свободно ориентируются в современной технике, во взрослой жизни, чему способствует насыщенность среды в детском саду и дома;</li>
			<li>отмечаются изменения в нравственном, социально-личностном развитии детей, в их поведении, общении.</li>
			</ul>

			<p>Проблемы дошкольного детства вызываются и усугубляются в том числе неспособностью и неготовностью некоторых семей к созданию условий для гармоничной социализации ребёнка, ослаблением преемственных связей между семейным и дошкольным воспитанием.</p>
			<p>В рамках реализации ФГОС в содержании образовательной деятельности дошкольных учреждений более пристальное внимание должно быть уделено достижению целей и решению задач социально-коммуникативного развития. &laquo;Социально-коммуникативное развитие направлено на усвоение норм и ценностей, принятых в обществе, включая моральные и нравственные ценности; развитие общения и взаимодействия ребенка со взрослыми и сверстниками; становление самостоятельности, целенаправленности и саморегуляции собственных действий; развитие социального и эмоционального интеллекта, эмоциональной отзывчивости, сопереживания, формирование готовности к совместной деятельности со сверстниками, формирование уважительного отношения и чувства принадлежности к своей семье и к сообществу детей и взрослых в Организации; формирование позитивных установок к различным видам труда и творчества; формирование основ безопасного поведения в быту, социуме, природе&raquo;</p><br>
		 	<ol class="num">
			<li><strong> Содержание психолого-педагогической работы по реализацииобразовательной области &laquo;Социально-коммуникативное развитие&raquo;.</strong>
			<p>Рассмотрим содержание психолого-педагогической работы по каждой из задач Социально-коммуникативное развитие направлено:</p>
			<ol class="num">
			<li>на усвоение норм и ценностей, принятых в обществе, включая моральные и нравственные ценности;
				<ul class="numt">
					<li>воспитывать любовь и уважение к малой Родине, к родной природе, к отечественным традициям и праздникам и представление о социокультурных ценностях нашего народа;</li>
					<li>воспитывать уважение и интерес к различным культурам, обращать внимание на отличие и сходство их ценностей;</li>
					<li>уважать права и достоинства других людей, родителей, пожилых, инвалидов;</li>
					<li>формировать представление о добре и зле, способствовать гуманистической направленности поведения;</li>
					<li>знакомить детей с поступками людей, защищающих и отстаивающих ценности жизни, семьи, отношений товарищества, любви и верности, созидания и труда;</li>
					<li>расширять представления о своем родном крае, столице своей Родины, ее символикой;</li>
					<li>формировать позицию гражданина своей страны;</li>
					<li>формировать оценку нравственных понятий с целью педагогического воздействия художественного слова на детей, получения первичных ценностных представлений о понятиях;</li>
					<li>совершенствовать свои эмоционально-положительные проявления в сюжетно-ролевых играх;</li>
					<li>поощрять участие в сюжетно-ролевых играх, отражая замысел игры, эмоциональные и ситуативно-деловые отношения между сказочными персонажами и героями; отражать социальные взаимоотношение между людьми в соответствии с их профессиональной деятельностью.</li>
				</ul>
			</li>
			<li>развитие общения и взаимодействия ребенка со взрослыми и сверстниками;
			<ul class="numt">
			<li>обеспечивать взаимодействие с детьми, способствующее их эмоциональному благополучию;</li>
			<li>создавать общую атмосферу доброжелательности, принятия каждого, доверия, эмоционального комфорта, тепла и понимания;</li>
			<li>создавать условия для общения со старшими и младшими детьми и людьми пожилого возраста;</li>
			<li>обеспечивать одинаковое отношение ко всем участникам совместной игры, общения;</li>
			<li>удовлетворять потребности каждого ребенка во внешних проявлениях, симпатии к нему лично;</li>
			<li>предотвращать негативное поведение, обеспечивающее каждому ребенку физическую безопасность со стороны сверстников;</li>
			<li>знакомить с нормативными способами разрешения конфликтов;</li>
			<li>формировать представления о положительных и отрицательных действиях детей и взрослых и отношения к ним</li>
			</ul>
			</li>
			<li>развитие социального и эмоционального интеллекта, эмоциональной отзывчивости, сопереживания,
			<ul class="numt">
			<li>вызывать чувство сострадания к тем, кто попал в сложную жизненную ситуацию, нуждается в помощи, испытывает боль, тревогу, страх, огорчение, обиду, терпит нужду и лишения;</li>
			</ul>
			</li>
			<li>формирование готовности к совместной деятельности со сверстниками,
			<ul class="numt">
			<li>содействовать становлению социально-ценностных взаимоотношений, доброжелательных и равноправных отношений между сверстниками;</li>
			<li>создавать условия для принятия конструктивного разрешения конфликтных ситуаций;</li>
			<li>закреплять умение действовать по правилам игры, соблюдая ролевые взаимодействия и взаимоотношения;</li>
			</ul>
			</li>
			<li>формирование уважительного отношения и чувства принадлежности к своей семье и к сообществу детей и взрослых в Организации;
			<ul class="numt">
			<li>стремиться к установлению доверительных отношений с детьми, учитывать возможности ребенка, не допуская ощущения своей несостоятельности: приходить на помощь при затруднениях, не навязывть сложных и непонятных действий, при взаимодействии находиться на уровне глаз ребенка, стараться минимально ограничивать его свободу, поощрение и поддержку использовать чаще, чем порицание и запрещение;</li>
			<li>закладывать групповые традиции, позволяющие учитывать настроения и пожелания детей при планировании жизни группы в течение дня;</li>
			</ul>
			</li>
			<li>становление самостоятельности, целенаправленности и саморегуляции собственных действий;
			<ul  class="numt">
			<li>совершенствовать самостоятельность в организации досуговой деятельности;</li>
			<li>- формировать умение выбора правильного решения, обосновывая свои действия (свой выбор) путем установления причинно-следственной зависимости между событиями и природными явлениями.</li>
			</ul>
			</li>
			<li>формирование позитивных установок к различным видам труда и творчества; формирование основ безопасного поведения в быту, социуме, природе.
			<ul  class="numt">
			<li>прививать знания основ безопасности;</li>
			<li>формировать чувство осторожности, развивать умения соблюдать осторожность при работе с острыми предметами; оберегать глаза от травм во время игр и занятий;</li>
			<li>объяснять важность хорошего освещения для сохранения зрения;</li>
			<li>приучать к соблюдению осторожности при встрече с незнакомыми животными;</li>
			<li>предупреждать об опасности приема лекарственных препаратов, и свойствах ядовитых растений, игр с огнем, аэрозольными баллончиками;</li>
			<li>обогащать представления детей об опасных для человека и окружающего мира природы ситуациях и знакомить со способами поведения в них;</li>
			<li>добиваться выполнения правил дорожного движения.</li>
			</ul>
			</li>
			</ul>

			<p><strong>2.Виды деятельности для реализации образовательной области &laquo;Социально-коммуникативное развитие&raquo;</strong></p>
			<p>Содержание психолого-педагогической работы реализуется в различных видах совместной и самостоятельной деятельности</p>
			<p>Игровая деятельность &ndash; дает ребенку почувствовать себя равноправным членом человеческого общества. В игре у ребенка появляется уверенность в собственных силах, в способности получать реальный результат.</p>
			<ul class="numt">
			<li>Исследовательская деятельность &ndash; дает возможность ребенку самостоятельно находить решение или опровержение собственных представлений.</li>
			<li>Изобразительная деятельность - позволяет ребенку с помощью работы, фантазии вжиться в мир взрослых, познать его и принять в нем участие.</li>
			<li>Предметная деятельность &ndash; удовлетворяет познавательные интересы ребенка в определенный период, помогает ориентировать в окружающем мире.</li>
			<li>Наблюдение &ndash; обогащает опыт ребенка, стимулирует развитие познавательных интересов, рождает и закрепляет социальные чувства.</li>
			<li>Коммуникативная (общение) &ndash; объединяет взрослого и ребенка, удовлетворяет разнообразные потребности ребенка в эмоциональной близости с взрослым, в его поддержке и оценке.</li>
			<li>Проектная деятельность &ndash; активизирует самостоятельную деятельность ребенка, обеспечивает объединение и интеграцию разных видов деятельности.</li>
			<li>Конструирование &ndash; дает возможность формировать сложные мыслительные действия, творческое воображение, механизмы управления собственным поведением.</li>
			</ul>
			<p>Таким образом, каждый вид деятельности вносит вклад в процесс социально-коммуникативного развития дошкольников.</p>

			<p><strong>3. Направления реализации образовательной области &laquo;Социально-коммуникативное развитие&raquo;</strong></p>
			<p>Образовательная область &laquo;Социально-коммуникативное развитие&raquo; реализуется в 4-х направлениях. Остановимся на каждом из этих направлений немного подробнее.</p>
			<ol class="num">
			<li>Развитие игровой деятельности детей с целью освоения различных социальных ролей<br />Игра &ndash; в свете ФГОС выступает как форма социализации ребёнка. Игра &ndash; не развлечение, а особый метод вовлечения детей в творческую деятельность, метод стимулирования их активности. Социально-коммуникативное развитие дошкольников происходит через игру как ведущую детскую деятельность. Игра - это школа социальных отношений, в которых моделируются формы поведения ребенка. И наша задача &ndash; правильно и умело помочь детям приобрести в игре необходимые социальные навыки. <br />Игра дает детям возможность воспроизвести взрослый мир и участвовать в воображаемой социальной жизни. Дети учатся разрешать конфликты, выражать эмоции и адекватно взаимодействовать с окружающими. Игра ребенка - это жизненная лаборатория.<br />Игры у детей дошкольного возраста очень разнообразны. Немного остановимся на сюжетных самодеятельных играх:<br />Поскольку Сюжетная игра &ndash; самая привлекательная деятельность для детей дошкольного возраста. Это состояние внутренней свободы связано со спецификой сюжетной игры - действием в воображаемой, условной ситуации.<br />Сюжетная игра не требует от ребенка реального, ощутимого продукта, в ней все &laquo;как будто&raquo;, &laquo;понарошку&raquo;. Но при этом как деятельность такие игры предъявляют к ребенку ряд требований, способствующих формированию психических новообразований. К основе метода руководства сюжетноролевой игрой предъявляются определенные требования:
			<ul class="numt">
			<li>воспитатель должен играть вместе с детьми;</li>
			<li>на каждом возрастном этапе игра развертывается особым образом, так, чтобы детьми &laquo;открывался&raquo; и усваивался новый, более сложный способ построения игры;</li>
			<li>на каждом возрастном этапе при формировании игровых умений необходимо ориентировать детей как на осуществление игрового действия, так и на пояснение его смысла партнерам.</li>
			</ul>
			
			<p>Также необходимо применять комплексный метод руководства игрой, который заключается в оказании педагогической поддержки сюжетных игр и обеспечении педагогических условий развития игры.<br />Детство без игры и вне игры ненормально. Лишение ребенка игровой практики - это лишение его главного источника развития. Игра &mdash; это единственная центральная деятельность ребенка, имеющая место во все времена и у всех народов.</p>
			
			</li>
				<li>Следующим направлением реализации ОО &laquo;Социальнокоммуникативное развитие&raquo; является патриотическое воспитание.<br />В современных условиях, когда происходят глубочайшие изменения в жизни общества, одним из центральных направлений работы с дошкольниками становится патриотическое воспитание. Сейчас, в период нестабильности в обществе, возникает необходимость вернуться к лучшим традициям нашего народа.<br />Задачи патриотического воспитания.
				<ul class="numt">
				<li>Воспитывать у ребенка любовь и привязанность к своей семье, дому, детскому саду, улице, городу;</li>
				<li>Формировать бережное отношение к природе и всему живому;</li>
				<li>Воспитывать уважение к труду;</li>
				<li>Развивать интерес к русским традициям и промыслам;</li>
				<li>Формировать элементарные знания о правах человека;</li>
				<li>Расширять представления о городах России;</li>
				<li>Знакомить детей с символами государства (герб, флаг, гимн);</li>
				<li>Развивать чувство ответственности и гордости за достижения страны;</li>
				<li>Формировать толерантность, чувство уважения к другим народам, их традициям.<br />Компоненты патриотического воспитания<br />Содержательный (представления ребенка об окружающем мире)</li>
				<li>О культуре народа, его традициях, творчестве</li>
				<li>О природе родного края и страны и деятельности человека в природе Об истории страны, отраженной в названиях улиц, памятниках</li>
				<li>О символике родного района, области и страны (герб, гимн, флаг)</li>
				<li>Эмоционально-побудительный (эмоционально-положительные чувства ребенка к окружающему миру)</li>
				<li>Любовь и чувство привязанности к родной семье и дому</li>
				<li>Интерес к жизни родного города и страны</li>
				<li>Гордость за достижения своей страны</li>
				<li>Уважение к культуре и традициям народа, к историческому прошлому</li>
				<li>Восхищение народным творчеством</li>
				<li>Любовь к родной природе, к родному языку</li>
				<li>Уважение к человеку-труженику и желание принимать посильное участие в труде</li>
				<li>Деятельностный (отражение отношения к миру в деятельности)</li>
				<li>Труд;</li>
				<li>Игра;</li>
				<li>Продуктивная деятельность;</li>
				<li>Музыкальная-творческая деятельность;</li>
				<li>Познавательная деятельность.</li>
				<li>работе по патриотическому воспитанию необходимо учитывать следующие принципы:

					<ul class="numt">
					<li>Принцип личностно-ориентированного общения предусматривает индивидуально-личностное формирование и развитие морального облика человека. Партнерство, соучастие и взаимодействие &ndash; приоритетные формы общения педагога с детьми.</li>
					<li>Принцип культуросообразности. &laquo;Открытость&raquo; различных культур, создание условий для наиболее полного (с учётом возраста) ознакомления с достижениями и развитием культуры современного общества и формирование разнообразных познавательных интересов.</li>
					<li>Принцип свободы и самостоятельности. Позволяет ребёнку самостоятельно определить его отношение к культурным истокам: воспринимать, подражать, комбинировать, создавать и т.п.; самостоятельно выбирать цель, определиться в мотивах и способах действия, в дальнейшем применении результата данного действия (деятельности) и самооценке.</li>
					<li>Принцип гуманно-творческой направленности. Данный принцип обеспечивает, с одной стороны, обязательное получение ребёнком во взаимодействии с культурной средой продукта, характеризующегося творческими элементами: воображение, фантазия, &laquo;открытие&raquo;, озарение и др., полезность, новизна; а с другой - создающий условия для проявления разнохарактерных отношений (дружеских, гуманных, деловых, партнёрских, сотрудничества, сотворчества и др.)</li>
					<li>Принцип интеграции различных видов детской деятельности. Реализация принципа интеграции невозможна без &laquo;вполне определенного обеспечения&raquo;, включающего в себя содержание образования, методы его реализации, предметно-развивающие условия организации (среду). Условия патриотического воспитания Каждый день ребенка в детском саду должен быть наполнен радостью, улыбками, добрыми друзьями, веселыми играми. Ведь с воспитания чувства привязанности к родному детскому саду, родной улице, родной семье начинается формирование того фундамента, на котором будет вырастать более сложное образование &ndash; чувство любви к своему родному краю - Интеграция содержания образования (проектирование такого содержания образования, которое бы способствовало усвоению ребенком культурных и других традиций своего народа, с традициями других народов)- тематический блок, тема; - интеграция условий реализации содержания образования
					<ul class="numt">
					<li>технологии по патриотическому воспитанию;</li>
					<li>формы организации патриотического воспитания старших дошкольников;</li>
					<li>интегративные средства, методы (вопросы, задания, ситуации) и приемы;</li>
					<li>предметно-пространственное окружение, учебно-наглядные пособия и материалы.</li>
					</ul>
					</li>
					</ul>
				</li>
				</ul>
				</li>
				<li>Следующее направление реализации ОО &laquo;Социальнокоммуникативное развитие&raquo; является формирование основ безопасного поведения в быту, социуме, природе.<br />Под безопасным поведением следует понимать такой набор стереотипов и сознательных действий в изменяющейся обстановке, который позволяет сохранять индивидуальную целостность и комфортность поведения, предупреждает физический и психический травматизм, создает нормальные условия взаимодействия между людьми<br />Задачи.
					<ul class="numt">
					<li>Формирование первичных представлений о безопасном поведении в быту, социуме, природе. Воспитание осознанного отношения к выполнению правил безопасности.</li>
					<li>Формирование осторожного и осмотрительного отношения к потенциально опасным для человека и окружающего мира природы ситуациям.</li>
					<li>Формирование представлений о некоторых типичных опасных ситуациях и способах поведения в них.</li>
					<li>Формирование элементарных представлений о правилах безопасности дорожного движения; воспитание осознанного отношения к необходимости выполнения этих правил.</li>
					<li>Воспитание навыков безопасного поведения дошколят осуществляется на основе желания ребенка познавать окружающий мир, используя его любознательность, наглядно-образное мышление и непосредственность восприятия. Приоритетными являются индивидуальные и подгрупповые формы работы с детьми. Данная работа проводится через:
					<ul class="numt">
					<li>организованную деятельность детей &ndash; занятия, экскурсии, тренинги;</li>
					<li>совместную деятельность взрослых и детей &ndash; драматизация сказок, беседы воспитателя и ребенка, наблюдения, труд, чтение художественной литературы;</li>
					<li>свободную самостоятельную деятельность детей &ndash; сюжетно-ролевые игры.</li>
					</ul>
					</li>
					</ul>
					<p>Основная цель работы - расширение представлений воспитанников о том, что безопасность зависит и от них самих, от соблюдения определенных правил (гигиенических, дорожного движения, жизни в коллективе), от умения предвидеть и избежать возможную опасность. &laquo;Одно из важных правил, которое усваивают дети в процессе такой работы &ndash; как вести себя в экстремальных ситуациях (при пожаре; во время грозы или града; при угрозе похищения незнакомцем; в ситуациях &laquo;один дома&raquo;)&raquo;</p>
				 </li>
				 <li>Четвертое направление работы &ndash; трудовое воспитание Главная цель трудового воспитания дошкольников &mdash; это формирование личности ребенка, а также правильного отношения к трудовой деятельности.<br />Труд развивает у дошкольника сообразительность, наблюдательность, внимание, сосредоточенность, память, а также укрепляет его физические силы и здоровье.<br />Задачи трудового воспитания
					<ul class="numt">
					<li>Воспитывать уважительное отношение к труду взрослых и стремление оказать помощь;</li>
					<li>Развивать трудовые навыки, совершенствовать их, и постепенно увеличивать содержание трудовой деятельности;</li>
					<li>Формировать у детей положительные личные качества, такие, как стремление к труду, заботливость, ответственность, бережливость;</li>
					<li>Развивать навыки организации работы;</li>
					<li>Воспитывать позитивные взаимоотношения в процессе трудовой деятельности между детьми &mdash; умение работать в коллективе, в случае необходимости предоставлять помощь, благосклонно оценивать труд сверстников и в уважительной форме делать замечания.</li>
					</ul>				 </li>

				</ol>
				<p><strong>Выводы.<br /></strong>Содержание психолого-педагогической работы ориентировано на разностороннее развитие дошкольников с учетом их возрастных и индивидуальных особенностей. Задачи психолого-педагогической работы по формированию физических, интеллектуальных и личностных качеств детей решаются интегрированно в ходе освоения всех образовательных областей наряду с задачами, отражающими специфику каждой образовательной области, с обязательным психологическим сопровождением. При этом решение программных образовательных задач предусматривается не только в рамках непосредственно образовательной деятельности, но и в ходе режимных моментов &mdash; как в совместной деятельности взрослого и детей, так и в самостоятельной деятельности дошкольников.</p>
<p>Постоянная, непрерывная работа по всем 4-ем направлениям данной образовательной области способствует социально &ndash; коммуникативному развитию каждого ребёнка. Дети становятся более раскрепощёнными и &nbsp;самостоятельными, целеустремлёнными и уверенными в себе, общительными, более внимательными и заботливыми по отношению к сверстникам и взрослым; способными к взаимопониманию и сотрудничеству. У детей формируется способность совместно принимать решения и следовать их выполнению.</p>

		</div>
      </div>
  </section>




@endsection