@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">&laquo;Пальчиками играем &ndash; речь развиваем&raquo;<small>(Семинар-практикум для родителей)</small></h3>
          
          <div class=" wow fadeInUpSmall mt-3" data-lightgallery="group">
			<p><strong>Цель:</strong>&nbsp;Создание условий для повышения педагогической грамотности родителей о роли мелкой моторики в развитии речи воспитанников.&nbsp;</p>
			<p><strong>Задачи:</strong></p>
			<ol class="num">
			<li>Пробудить интерес родителей к педагогическому процессу в ДОУ.</li>
			<li>Дать родителям теоретические знания о значении развития мелкой моторики рук в общем и речевом развитии ребёнка.</li>
			<li>Предоставить практические рекомендации по использованию игр и упражнений, направленных на развитие мелкой моторики рук.</li>
			</ol>
			<p><strong>Предварительная работа</strong>:</p>
			<ul class="num">
			<li>Подбор пособий, игр, литературы по теме.</li>
			<li>Оформление наглядных материалов и практических рекомендаций для родителей.</li>
			<li>Оформление брошюры для родителей &laquo;Поиграем, малыши!&raquo;</li>
			</ul>
			<p><strong>Оборудование:&nbsp;</strong>интерактивная доска;<strong>&nbsp;</strong>брошюра с подбором пальчиковых игр; настольные игры способствующие развитию мелкой моторики.</p>
			<p>&nbsp;</p>
			<p><strong>Ход семинара</strong></p>
			<ol class="num">
			<li><strong> Приветствие родителей.</strong>
			<p>В начале мероприятия предлагаем родителям &laquo;вернуться в детство&raquo;: &laquo;Наверное, каждый из вас хорошо помнит свое детство. И, глядя на своих детей, мы часто думаем о том, как хорошо было в нашем детстве&hellip; И конфеты были слаще, и мороженое вкусней&hellip; Предлагаю вам не надолго окунуться в прекрасный и волшебный мир детства&hellip;&raquo;.</p>
			<p>Упражнение &laquo;Путешествие в детство&raquo;</p>
			<p><em>(Родителям предлагается прослушать фрагмент песни &laquo;Волшебная страна&raquo;, видеоролик &laquo;Дети играют&raquo; Слайд №2.)</em></p>
			</li>
			<li><strong> Разминка пальцев</strong>
			<p>А сейчас мы в нашей волшебной стране детства поиграем пальчиками.</p>
			<p><strong>&laquo;Снежок&raquo;&nbsp;</strong><em>(Просмотр изображения &laquo;Дети лепят снежки&raquo;, с текстовым сопровождением.Слайд №3.)</em></p>
			<p>Раз, два, три, четыре, (<em>Загибают пальчики, начиная с большого.)</em></p>
			<p>Мы с тобой снежок слепили. (<em>&laquo;Лепят&raquo;, меняя положение ладоней.)</em></p>
			<p>Круглый, крепкий, очень гладкий (<em>Показывают круг, сжимают ладони&nbsp;&nbsp;вместе, гладят одной ладонью другую.)</em></p>
			<p>И совсем-совсем не сладкий. (<em>Грозят пальчиком.)</em></p>
			<p>Раз &mdash; подбросим. (<em>Подбрасывают воображаемый&nbsp;</em>снежок, смотрят вверх.)</p>
			<p>Два &mdash; поймаем. (<em>Приседают, ловят воображаемый снежок.)</em></p>
			<p>Три &mdash; уроним. (<em>Встают, роняют воображаемый снежок.)</em></p>
			<p>И... сломаем. (<em>Топают.)</em></p>
			<p><em>Н. Нищева.</em></p>
			<p><strong>&laquo;Мы во двор пошли гулять&raquo;&nbsp;</strong><em>(Просмотр изображения &laquo;Во дворе&raquo;, с текстовым сопровождением.Слайд №4.)</em></p>
			<p>Раз, два, три, четыре, пять, (<em>Загибают пальчики по одному.)</em></p>
			<p>Мы во двор пошли гулять. (<em>&laquo;Идут&raquo; по столу указательным&nbsp;</em>и средним пальчиками.)</p>
			<p>Бабу снежную лепили, (<em>&laquo;Лепят&raquo; комочек двумя ладонями.)</em></p>
			<p>Птичек крошками кормили, (<em>&laquo;Крошат хлебушек&raquo; всеми пальчиками.)</em></p>
			<p>С горки мы потом катались, (<em>Ведут указательным пальцем&nbsp;</em>правой руки по ладони левой руки.)</p>
			<p>А еще в снегу валялись. (<em>Кладут ладошки на стол то&nbsp;</em>одной, то другой стороной.)</p>
			<p>Все в снегу домой пришли. (<em>Отряхивают ладошки.)</em></p>
			<p>Съели суп и спать легли. (<em>Движения воображаемой&nbsp;</em>ложкой; руки под щеку.)</p>
			<p><em>Н. Нищева.</em></p>
			<p><strong>&laquo;Елочка&raquo;&nbsp;</strong>(Просмотр изображение &laquo;Новогодний утренник&raquo;.Слайд №5.)</p>
			<p>Перед нами елочка: (<em>Пальцы рук переплетены, из больших&nbsp;пальцев&nbsp;</em>&mdash;&nbsp;<em>&laquo;верхушка&raquo; елочки.)</em></p>
			<p>Шишечки, иголочки, (<em>Сжатые кулачки, потом&nbsp;</em>растопыренные пальчики.)</p>
			<p>Шарики, фонарики, (<em>&laquo;Шарики&raquo; из пальцев вверх, &laquo;фонарики&raquo; -</em>&nbsp;<em>вниз.)</em></p>
			<p>Зайчики и свечки, (<em>&laquo;Ушки&raquo; из указательных и средних&nbsp;пальчиков, потом&nbsp;</em>&mdash;&nbsp;<em>сложенные&nbsp;</em>вместе ладони.)</p>
			<p>Звезды, человечки. (<em>Ладони сложены, пальцы расправлены,&nbsp;</em>потом указательные и средние&nbsp;пальцы стоят на столе.)</p>
			<p><em>Н. Нищева.</em></p>
			<p>Далее родителям предлагается помочь собрать бусы</p>
			<p><strong><em>Игра &laquo;Кто быстрее&raquo;</em></strong><em>&nbsp;(Музыкальное сопровождение &ndash; &laquo;Усатый нянь&raquo;.)</em></p>
			</li>
			</ol>

			<p><strong>&laquo;Немного теории&raquo;</strong></p>
			<p><strong><em>У</em></strong><strong>важаемые родители!</strong></p>
			<p>Сегодня мы с вами поговорим о значении развития мелкой моторики рук в развитии детской речи. Когда-то известный педагог В.А. Сухомлинский говорил: &laquo;Источники творческих способностей и дарования детей &ndash; на кончиках их пальцев. От пальцев, образно говоря, идут тончайшие ручейки, которые питают источник творческой мысли. Другими словами: чем больше мастерства в детской руке, тем умнее ребёнок&raquo;.&nbsp;<em>(Слайд №6.)</em>&nbsp;</p>
			<p><strong>Мелкая моторика</strong>&nbsp;&ndash; совокупность скоординированных действий нервной, мышечной и костной систем, часто в сочетании со зрительной системой, в выполнении мелких и точных движений кистями и пальцами рук и ног.</p>
			<p>О мелкой моторике в последнее время написано немало книг и пособий. И это не случайно. Учёные пришли к выводу, что формирование устной речи ребёнка начинается тогда, когда движения пальцев рук достигают достаточной точности. Другими словами, формирование речи совершается под влиянием импульсов, идущих от рук. Это важно и при своевременном речевом развитии, и особенно в тех случаях, когда это развитие нарушено. Кроме того, доказано, что и мысль, и глаз ребенка двигаются с той же скоростью, что и рука. Значит, систематические упражнения по тренировке движений пальцев являются мощным средством повышения работоспособности головного мозга. На сегодняшнем семинаре мы поговорим о традиционных и нетрадиционных формах развития мелкой моторики, какие виды работы над совершенствованием мелкой моторики все мы используем в своей практике. Рука настолько связана с нашим мышлением, что стала вспомогательной частью нашего языка. Все то, что есть в человеке неуловимого, невыразимого, что не находит слов, ищет выражение через руку. Жест, как слово, может возвысить человека, успокоить, приласкать, подтвердить слова, сделать их более весомыми.</p>
			<p>Давайте отвлечёмся немного и проведём небольшой экперимент: сожмите руки в кулак, а теперь выкиньте по одному пальчику из кулака. Как свободно даётся вам это упражнение? И чуть по сложнее: выставили ладошки, соедините по два пальца: безымянный с мизинцем, а указательный с средним пальцами; безымянный с средним, а остальные врозь.&nbsp;</p>
			<p>Вы когда-нибудь задумывались о том, где находится область, отвечающая за способность разговаривать? Зона Брока расположена в задненижней части третьей лобной извилины левого полушария у людей, пишущих правой рукой. У левшей же все наоборот. Этот участок коры, управляет мышцами лица, языка, глотки и челюстей. При поражении центра Брока наблюдается моторная (двигательная) афазия. Больные не могут читать и писать, но понимают речь. Зона Вернике отвечает за понимание информации. Основная его функция - преобразование звуков речи в нейронные коды слов, которые активируют соответствующие образы или понятия. Повреждения этой области влияют на способность человека воспринимать звуки речи как лингвистически значимые. Расположена в заднем отделе верхней височной извилины доминантного (для правшей - в основном левого) полушария мозга.&nbsp;<em>(Изображение схемы с речевыми центрами. Слайд №7)</em></p>
			<p>Развивать ручки малыша можно с самого рождения. Сжимая крошечными пальчиками наши сильные пальцы, захватывая и удерживая погремушки или стараясь поймать свои собственные ножки, он уже находится в процессе развития.</p>

			<p><strong>Основные виды занятия с ребенком</strong></p>
			<ol class="num">
			<li><em> </em><em>Массаж</em>&mdash; ежедневный тщательный массаж кистей рук: мягкие массирующие движения и разминания каждого пальчика, ладошки, наружной стороны кисти, а также предплечья.&nbsp;<em>(Слайд № 8.)</em></li>
			<li><em> </em><em>Фасолевые ванны</em>&mdash; в миску или коробку нужно насыпать фасоль или горох, бросить туда мелкие игрушки и размешать. Малыш запускает руки в фасоль и выискивает игрушки. Эффекты: массаж, развитие координации пальцев<em>. (Слайд №9.)</em></li>
			<li><em> </em><em>Лепка</em>из разных материалов (солёное тесто, пластилин, глина, обычное тесто). Кроме очевидного творческого самовыражения, малыш также развивает гибкость и подвижность пальцев и способствует улучшению речи<em>. (Слайд №10.)</em></li>
			<li><em> </em><em>Мозаика</em>&mdash; игры с разными мозаиками также улучшают мелкую моторику, развивают сообразительность и творческие способности.</li>
			<li><em> </em><em>Пальчиковая гимнастика и пальчиковые игры</em>&mdash; этим весёлым занятиям посвящены многие книги.&nbsp;<em>(Слайд №11.)</em></li>
			<li><em> </em><em>Шнуровки&nbsp;</em>&ndash; сейчас в магазинах развивающих игрушек достаточный ассортимент разнообразных игр-шнуровок. Они отлично развивают мелкую моторику рук, к тому же благодаря им малыш овладевает повседневным практическим навыком шнурования ботинок.&nbsp;<em>(Слайд №12.)</em></li>
			<li><em> </em><em>Игры с пуговицами и бусинами</em>&mdash; нанизывание на нитку, застёгивание пуговиц на петли, перебирание пальцами бус из пуговиц или бусин.&nbsp;<em>(Слайд №13.)</em></li>
			<li><em> </em><em>Катание ладошкой карандашей, шариков</em>по столу или другой поверхности. Такое занятие &mdash; дополнительный массаж ладошек и улучшение координации движений кисти.</li>
			<li><em> </em>Рисуйте. Держание карандашей и кисточек в руках - отличный способ&nbsp;<strong>развития моторики</strong>, не хуже специальных упражнений. Учите малыша обводить рисунки и предметы по контуру.</li>
			<li><em> </em>Вырезайте из бумаги разные фигурки. Начните с простых &ndash; круг, квадрат или треугольник, потом можете вырезать сложные картинки.</li>
			<li><em> </em>Моторику развивают и другие простые и привычные занятия &ndash; заплетание косичек, расчесывание кукол, раскладывание игрушек по местам и многое другое.</li>
			<li><em> </em>На прогулке стройте из песка или камешков замки, горки, и другие фигурки.</li>
			<li><em> </em>Позовите ребенка помочь вам по хозяйству &ndash; лепка пельменей, замешивание теста, прополка грядок, шитье, собирание ягод &ndash; отличная альтернатива играм.</li>
			</ol>
			<p>Используйте творческий подход, занимаясь со своим ребенком все занятия сопровождайте сказками, придумываемыми по ходу действий. Речевое подкрепление увлекательных действий удвоит эффект.</p>
			<p><strong>Рефлексия &nbsp;</strong></p>
			<p>Выберете на столе кирпичик, который Вам больше подойдет и приклейте на домик. Красный &ndash; &laquo;Я получил(а) много полезной информации о развитии речи и мелкой моторики, буду использовать ее в воспитании своего ребенка&raquo;; Желтый &ndash; &laquo;Было интересно, может быть я чем-то воспользуюсь&raquo;; Коричневый &ndash; &laquo;Бесполезная трата времени, я ничего нового не взял(а) для себя&raquo;.</p>
		</div>
      </div>
  </section>




@endsection