@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">Cамостоятельность, трудовое воспитание, самообслуживание</h3>
          
          <div class=" wow fadeInUpSmall mt-3" data-lightgallery="group">
          	<p><strong>Цель консультации:</strong></p>
			<ul class="numt">
			<li>Определение проблем, путей и способов улучшения работы педагогического коллектива по социально-коммуникативному развитию обучающихся; направление: безопасность, труд, самообслуживание.</li>
			</ul>
			<p><strong>Задачи:</strong></p>
			<ul class="numt">
			<li>повысить уровень профессионального мастерства педагогов в вопросах реализации ФГОС &ndash; область &laquo;Социально-коммуникативное развитие&raquo;</li>
			<li>формировать творческий подход в работе с детьми с учетом их возможностей по данной проблеме;</li>
			</ul>
			<p><strong>План проведения:</strong></p>
			<ol class="num">
			<li>Коммуникативная игра &laquo;Вы еще не знаете, что я люблю&raquo;. ( 2-3мин)</li>
			<li>Выступление &laquo;Особенности реализации образовательной области (3мин) &laquo;Социально-коммуникативной развитие&raquo; в условиях введения ФГОС&raquo;.</li>
			<li>Блиц-опрос (практическая часть: работа в группах (группы сформированы по возрастам (младшие, средние, старшие, подготовительные к школе группы)</li>
			<li>Решение педагогических ситуаций</li>
			</ol>

			<p><strong>Ход консультации</strong></p>
			<p>Здравствуйте, уважаемые коллеги! Тема сегодняшней консультации &laquo;Социально-коммуникативное развитие дошкольника: направление: самообслуживание, самостоятельность, трудовое воспитание&raquo;.</p>
			<p>Прежде чем мы начнем работу, я хочу чтобы мы позитивно настроились на работу, для это каждый по кругу передаѐт мяч и говорит фразу: &laquo;Вы ещѐ не знаете, что я&hellip; &raquo; (вариант &ndash; делать в свободное время&hellip; (называется какой-то факт о себе, который большинству неизвестен) Начну с себя&hellip;&hellip;.</p>
			<p>Спасибо за то, что поделились с нами фактом о себе. А сейчас перейдем к вопросу &laquo;Реализации образовательной области &laquo;Социально-коммуникативной развитие&raquo; в условиях введения ФГОС&raquo;.</p>
			<p>-Детство &ndash; уникальный, самоценный период становления личности, который определяет развитие человека на протяжении всей его жизни. Современным дошкольникам интересен не только мир предметов и игрушек, дети хотят узнать многое о человеке, окружающем мире, &nbsp;природе, они живут в мире, в котором компьютеризированы многие стороны жизни человека. Использование компьютера расширяет возможности интеллектуального развития ребѐнка, создаѐт условия для обогащения его кругозора при грамотном использовании. Современные дошкольники стали более раскованными, раскрепощѐнными, открытыми, самостоятельными, инициативными, у них появляется чувство свободы и независимости. В ФГОС предусматривается развитие дошкольников по усвоению норм и ценностей, принятых в обществе, включая моральные и нравственные ценности; развитие общения и взаимодействия ребѐнкасо взрослыми и сверстниками; становление самостоятельности, целенаправленности и саморегуляции собственных действий; развитие социального и эмоционального интеллекта, эмоциональной отзывчивости, сопереживания; формирование готовности к совместной деятельности со сверстниками; формирование уважительного отношения и чувства принадлежности к своей семье и сообществу детей и взрослых.</p>
			<p>Педагоги дошкольных образовательных учреждений обеспокоены изменениями в нравственном, социальнокоммуникативном развитии дошкольников, их поведении. Современные дети с трудом усваивают те или иные нравственные нормы, они стали более эгоистичными, капризными, избалованными, зачастую неуправляемыми. Как следствие, манипулирование родителями, трудности в общении и взаимодействии с взрослыми и сверстниками, это обусловлено комплексом социальнопсихологических проблем (агрессивностью, застенчивостью, гиперактивностью, пассивностью ребѐнка).</p>
			<p>Проблемы дошкольного детства вызываются и усугубляются в том числе неспособностью и неготовностью некоторых семей к созданию условий для гармоничной социализации ребѐнка, ослаблением преемственных связей между семейным и дошкольным воспитанием.</p>
			<p>Задача современного дошкольного образовательного учреждения состоит в том, чтобы из его стен вышли воспитанники не только с определѐнным запасом знаний, умений и навыков, но и люди самостоятельные, обладающие определѐнным набором нравственных качеств, необходимых для дальнейшей жизни, усвоения общественных, этических норм поведения, ненасильственного взаимодействия со взрослыми и сверстниками Мы предлагаю вам сегодня вспомнить, систематизировать знания о работе по воспитанию ребенка в мире социальных отношений.</p>
			<p>Желаю вам хорошего настроения!</p>

			<p>Сейчас я буду задавать вопросы: отвечать могут все, но только подняв руку и не выкрикивая</p>
			<ul class="numt">
			<li>Кому принадлежит ведущая роль в воспитании ребенкадошкольника?(семье)</li>
			<li>Назовите законодательные документы, в которых обозначена приоритетная роль семьи в воспитании ребенка. (Конституция РФ, Закон об образовании в Российской Федерации, Конвенция о правах ребенка, Семейный кодекс)</li>
			<li>В каких областях знаний должен быть компетентен педагог для полноценной работы по реализации образовательной области &laquo;Социально-коммуникативной развитие&raquo; в условиях введения ФГОС (медицина, педиатрия, физиология, психология, педагогика, риторика, &hellip;)</li>
			<li>Назовите формы работы с детьми, направленные на формирование у детей коммуникативных качеств и эмоциональной отзывчивости? (НОД, сюжетно-ролевые игры, игры на развитие коммуникативных качеств, дидактические игры на развитие эмоциональной сферы, драматизация сказок, беседы воспитателя и ребенка, наблюдения, труд, чтение художественной литературы, пословицы, поговорки, игры подвижные, игры - драматизации; словесные; строительные; игры настольно-печатные; театрализованные, режиссерские, &hellip;)</li>
			<li>Назовите формы работы с семьей по данному направлению. (собрания, анкетирование, консультации, беседы, деловые игры, тренинги, дни открытых дверей, родительская почта, оформление стендов, выпуск семейных стенгазет, фотовыставок, проведение совместных праздников, досугов с приглашением родителей, участие родителей в акциях) - Назовите игры, направленные на развитие эмоций и коммуникативных качеств (Игры: &laquo;Назови чувство&raquo;, &laquo;Зеркало&raquo;, &laquo;Лото настроений&raquo;, &laquo;Придумай лицо&raquo;, &laquo;Нить дружбы&raquo;, &laquo;Добрый бегемотик&raquo;&hellip;),</li>
			</ul>

			<p>Вопрос ко всем:</p>
			<ul class="numt">
			<li>Какие виды деятельности позволяют реализовать процесс социально-коммуникативного развития дошкольников?
			<p><strong>Игровая деятельность</strong> &ndash; дает ребенку почувствовать себя равноправным членом человеческого общества. В игре у ребенка &nbsp;появляется уверенность в собственных силах, в способности получать реальный результат.</p>
			<p><strong>Исследовательская деятельность</strong> &ndash; дает возможность ребенку самостоятельно находить решение или опровержение собственных представлений.</p>
			<p><strong>Изобразительная </strong>- позволяет ребенку с помощью работы, фантазии вжиться в мир взрослых, познать его и принять в нем участие.</p>
			<p><strong>Предметная</strong> &ndash; удовлетворяет познавательные интересы ребенка в определенный период, помогает ориентировать в окружающем мире.</p>
			<p><strong>Наблюдение</strong> &ndash; обогащает опыт ребенка, стимулирует развитие познавательных интересов, рождает и закрепляет социальные чувства.</p>
			<p><strong>Коммуникативная (общение)</strong> &ndash; объединяет взрослого и ребенка, удовлетворяет разнообразные потребности ребенка в эмоциональной близости с взрослым, в его поддержке и оценке.</p>
			<p><strong>Проектная</strong> &ndash; активизирует самостоятельную деятельность ребенка, обеспечивает объединение и интеграцию разных видов деятельности.</p>
			<p><strong>Конструктивная </strong>&ndash; дает возможность формировать сложные мыслительные действия, творческое воображение, механизмы управления собственным поведением)</p>
			  </li>
			</ul>

			<p>Вопрос-ответ по теме &laquo;Самообслуживание, самостоятельность, трудовое воспитание&raquo; Культурно- гигиенические навыки.</p>
			<ul class="numt">
			<li>Назовите, над формированием, каких КГН осуществляется работа в д\с? (культура умывания, еды, внешнего вид)</li>
			</ul>

			<p>Блиц опрос</p>
			<ul class="numt">
			<li>С какого возраста детей надо приучать пользоваться расческой и носовым платком? (мл.гр.)</li>
			<li>Какими столовыми приборами должны уметь пользоваться дети в детском саду? (ложка, вилка, нож, чайная ложка).</li>
			<li>С какого возраста дети должны пользоваться салфеткой? (1 мл.гр.)</li>
			<li>С какого возраста дети должны пользоваться вилкой? (2 мл.гр.)</li>
			<li>С какого возраста дети должны пользоваться ножом? (ст.гр.)</li>
			<li>С какого возраста дети должны учиться полоскать рот после еды? (ср.гр.)</li>
			<li>С какого возраста детей надо учить следить за чистотой ногтей? (ст.гр.)</li>
			<li>С какого возраста надо учить детей пользоваться зубной щеткой? (ср.гр)</li>
			<li>Что включает в себя самообслуживание? (культура одевания и раздевания, самостоятельно готовить рабочее место)</li>
			<li>С какого возраста дети должны самостоятельно готовить рабочее место? (ср.гр.)(готовить место, убирать, мыть баночки, протирать)</li>
			<li>Что включает в себя общественно- полезный труд? (поручения, дежурства, поддержание порядка в группе и на участке)</li>
			<li>С какого возраста вводится дежурство по столовой? (мл.гр. &ndash; 2половина года)</li>
			<li>Что входит в обязанности дежурных мл.гр.? ср.гр? ст.гр? (полностью сервировать и убирать после еды) под.гр?</li>
			<li>С какого возраста вводится дежурство по занятию? (ср.гр.)</li>
			<li>С какого возраста вводится дежурство по уголку природы?</li>
			<li>С какого возраста вводится поддержание порядка в группе и на участке? (мл.гр.)</li>
			<li>С какого возраста дети участвуют в подклеивании книг и коробок? (ср.гр.)</li>
			<li>Какие трудовые действия должны выполнять дети по уборке участка в ст. гр.? (подметать дорожки, очищать от мусора, от снега,поливать песок в песочнице</li>
			</ul>


			<p>Задание: Каждой команде предлагается рассказать, какие действия входят в обязанности дежурных : Учитывая возраст детей</p>
			<p>1 команде - Дежурных по столовой.</p>
			<p>2 команде - Дежурных по занятию</p>
			<p>3 команде - Дежурных по уголку природы</p>
			<p>4 команде &ndash; Трудовые действия детей на прогулке.</p>
			<p>Задание: Назовите какие виды деятельности определены в ТМ &laquo;Труд в природе&raquo;.</p>
			<ul class="numt">
			<li>мл.гр.? (поручения по уходу за растениям в уголке и на огороде),</li>
			<li>ср. гр.?(подкормка птиц, приводить в порядок трудовое оборудование)</li>
			</ul>
			<p>&nbsp;ст. гр.? (дежурство по уголку природы, создание построек из снега)</p>
			<ul class="numt">
			<li>под. гр.?(сгребание снега к стволам деревьев, посев и высадка рассады, полив грячдок и клумб, выращивание корнеплодов).</li>
			</ul>
			<p>Решение педагогической ситуации.</p>
			<p>Каждая команда должна выдвинуть два педагога. Один играет роль воспитателя, второй- ребенка. Педагог, играющий роль &laquo;воспитателя&raquo;, отвечает &laquo;ребенку&raquo; как невнимательный слушатель. Инструкция &laquo;воспитателю&raquo;.</p>
			<p>&laquo;Представьте себе, что Вы в группе чем-то заняты. К вам подходит ребенок и говорит одну из следующих фраз: &laquo;Они не принимают меня играть!&raquo;</p>
			<p>Вы должны ответить &laquo;ребенку&raquo; как не внимательный воспитатель.</p>
			<p>Представители второй команды должны обыграть эту ситуацию как противоположную: ответ должен быть как внимательного воспитателя.</p>
			<p>Что он должен ответить?</p>
			<p>После окончания ситуации происходит обсуждение.</p>
			<ul class="numt">
			<li>Что вы чувствовали, когда воспитатель не услышал ваше обращение? (роль-ребенок)</li>
			<li>Какие трудности возникли у вас при выполнении задания? (вопрос каждому участнику)</li>
			<li>-Дайте оценку поведения педагога в каждой ситуации (оценку дают представители противоположной команды).</li>
			</ul>
			<p>Задание для групп: придумать одну педагогическую ситуацию, написать ее. Затем поменяться с группами для решения</p>
			<p>Выступление:</p>
			<p>Воспитатель в группе &ndash; самый главный человек для маленького ребенка. Ребенок безоглядно доверяет воспитателю, наделяет его достоинствами: умом, красотой, добротой. Это неудивительно, поскольку вся жизнь ребенка в детском саду зависит от &laquo;главного взрослого&raquo;. Поэтому на воспитателя ложится основная ответственность за построение того типа общения, которое будет благоприятно дляего развития. При педагогической оценке коммуникативного развития ребенка педагогу необходимо обращать внимание на:</p>
			<ol class="num">
			<li>Самого ребенка или группу детей в процессе общения (состояние ребенка (группы) в ситуации общения, те средства, которые используются детьми при осуществлении коммуникации, положение ребенка в группе сверстников).</li>
			<li>Собственное поведение в ситуации общения (в какой степени при построении коммуникации педагог учитывал общие закономерности развития в этом возрасте, индивидуальные особенности ребенка, его состояние; какие при этом использовались; как в процессе общения проявились состояние педагога, настроение и т.п.)</li>
			</ol>
			<p>Климат в группе детского сада определяется:</p>
			<ol class="num">
			<li>Отношениями между воспитателем и детьми;</li>
			<li>Отношениями между самими детьми.</li>
			</ol>
			<p>Воспитатель, компетентный в общении, сможет установить благоприятную атмосферу в группе, которая поможет детскому коллективу почувствовать себя свободно, комфортно и педагоги должны помнить об ответственности за состояние работы по социально-коммуникативному развитию.</p>
			<p>Итоги консультации:</p>
			<p>Уважаемые педагоги! Вам предстоит ответить на данный вопрос, используя карточки с началом предложения:</p>
			<p>&laquo;Я не задумывалась над этим вопросом раньше, но могу сказать,что&hellip;..&raquo;</p>
			<p>&laquo;Мне кажется, что в этом вопросе главным является&hellip;.&raquo;</p>
			<p>&laquo; Я считаю, что заниматься воспитанием детей следует с родителями потому, что&hellip;&raquo;</p>
			<p>&laquo;Меня в этом вопросе больше всего волнует&hellip;&raquo;</p>
			<p>Спасибо за внимание! Творческих успехов!</p>

		</div>
      </div>
  </section>




@endsection