@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">Учим ребенка общаться <small>(взаимодействие детского сада и семьи по вопросам коммуникативного развития детей)</small></h3>
          
          <div class=" wow fadeInUpSmall mt-3" data-lightgallery="group">
				<p>Родителям хочется видеть своего ребенка счастливым, улыбающимися, умеющими общаться с окружающими людьми. Но не всегда ребенку самому удается разобраться в сложном мире взаимоотношений сосверстникам и взрослыми. Задача взрослых &ndash; помочь ему в этом.</p>
				<p><strong>Способность к общению включает в себя:</strong></p>
				<ul class="numt">
				<li>Желание вступать в контакт с окружающими (&laquo;Я хочу!&raquo;).</li>
				<li>Умение организовать общение (&laquo;Я умею!&raquo;), включающее умение слушать собеседника, умение эмоционально сопереживать, умение решать конфликтные ситуации.</li>
				<li>Знание норм и правил, которым необходимо следовать при общении с окружающими (&laquo;Я знаю!&raquo;).</li>
				</ul>
				<p><strong>Критериями гармоничных отношений между ребенком и родителями можно считать:</strong></p>
				<ul class="numt">
				<li>создание у ребенка уверенности в том, что его любят и о нем заботятся;</li>
				<li>признание права на индивидуальность, в том числе непохожесть на родителей;</li>
				<li>сохранение независимости ребенка. Каждый человек имеет право на &laquo;секреты&raquo;.</li>
				</ul>
				<p>В возрасте 3-7 лет ведущей является игровая деятельность, а ведущими потребностями становятся потребность в самостоятельности, новых впечатлениях и в общении.</p>
				<p>Большинство родителей уверены в том, что ребенку нужны теплый дом, хорошая еда, чистая одежда, хорошее образование и стараются всем этим обеспечить своих детей. Но не всегда хватает времени, душевных сил и просто знаний о том, как помочь ребенку в его трудностях, как стать не просто родителями, а настоящим другом. В этом поможет игра, например &laquo;Зеркало&raquo; (повторение движений другого человека), &laquo;Зоопарк&raquo; (подражание зверям).</p>
				<p>Отдельно хотелось бы рассмотреть типичные трудности в общении дошкольника &ndash; замкнутость, застенчивость, конфликтность, агрессивность и предложить варианты игровой коррекции. Среди причин личностных проблем ребенка могут быть психофизиологические, соматические, наследственные, а также неблагополучные отношения в семье.</p>
				<p>Важным компонентом благополучного развития ребенка является формирование его адекватной самооценки, на становление которой большое влияние оказывают родители, зачастую не давая себе отчета в этом (уже с самого раннего возраста). Качества адекватной самооценки &ndash; активность, находчивость, чувство юмора, общительность, желание идти на контакт.</p>
				<p>Советы родителям по формированию адекватной самооценки:</p>
				<ul class="numt">
				<li>не оберегайте своего ребенка от повседневных дел, не стремитесь решать за него все проблемы, но и не перегружайте его тем, что ему непосильно. Пусть ребенок выполняет доступные ему задания и получает удовлетворение от сделанного;</li>
				<li>не перехваливайте ребенка, но и не забывайте поощрить его, когда он этого заслуживает. Помните, что похвала так же, как и наказание, должна быть соизмерима с поступком;</li>
				<li>поощряйте в ребенке инициативу. Пусть он будет лидером всех начинаний, но также покажите, что другие могут быть в чем-то лучше его;</li>
				<li>не забывайте поощрять и других в присутствии ребенка. Подчеркните достоинства другого и покажите, что ваш ребенок может также достичь этого;</li>
				<li>показывайте своим примером адекватность отношения к успехам и неудачам. Оценивайте вслух свои возможности и результаты дела;</li>
				<li>не сравнивайте ребенка с другими детьми. Сравнивайте его с самим собой (тем, каким он был вчера и, возможно, будет завтра).</li>
				</ul>
				<p>&nbsp;</p>
				<p><strong>Игры,</strong> позволяющие выявить самооценку ребенка</p>
				<p>&laquo;ИМЯ&raquo; - предложить ребенку придумать себе имя, которое бы он хотел иметь, или оставить свое. Спросите, почему нравится или нет имя. Это даст дополнительную информацию о восприятии и принятии имени ребенком.</p>
				<p>&laquo;Сорви шапку&raquo;, &laquo;У нас все можно&raquo; и др.</p>

				<p><strong>Принципы общения с агрессивным ребенком:</strong></p>
				<ul class="numt">
				<li>для начала поймите причины, лежащие в основе агрессивного поведения ребенка: он может привлекать к себе внимание, возможна разрядка накопившейся энергии, стремление завоевать авторитет, используя для этого не самые лучшие средства;</li>
				<li>помните, что запрет, физическое наказание и повышение голоса &ndash; самые неэффективные способы преодоления агрессивности;</li>
				<li>дайте ребенку возможность выплеснуть свою агрессивность, сместите ее на другие объекты. Разрешите ему поколотить подушку, помахать игрушечной саблей, разорвать на мелкие кусочки рисунок того объекта, который вызывает злость. Вы заметите, что в реальной жизни агрессивность ребенка снизилась;</li>
				<li>показывайте ребенку пример миролюбивого поведения. Не обостряйте и не провоцируйте конфликт, не допускайте при ребенке вспышек гнева или нелестные высказывания о своих друзьях или коллегах, строя планы &laquo;мести&raquo;;</li>
				<li>пусть ваш ребенок в каждый момент времени чувствует, что вы любите, цените и понимаете его. Не стесняйтесь лишний раз его приласкать или пожалеть. Пусть он видит, что нужен и важен для вас.</li>
				</ul>
				<p>&nbsp;</p>
				<p><strong>Игры на выплеск агрессивности</strong></p>
				<p><strong>&laquo;Брыкание&raquo;</strong> - ребенок лежит на спине, ноги свободно раскинуты. Медленно он начинает брыкаться, касаясь пола всей ногой. Ноги чередуются и высоко поднимаются. Постепенно увеличиваются сила и скорость брыкание. На каждый удар ногой ребенок говорит &laquo;Нет&raquo;, увеличивая интенсивность удара.<br /><br /></p>
				<p><strong>&laquo;Кукла Бибабо&raquo;</strong> - кукла для выплеска агрессии.</p>
				<p>&nbsp;</p>
				<p><strong>Как строить взаимоотношения с конфликтными детьми</strong></p>
				<ul class="numt">
				<li>сдерживайте стремления ребенка провоцировать ссоры с другими. Надо обращать внимание на недружелюбные взгляды друг на друга или бормотания чего-либо с обидой себе под нос. Конечно, у всех родителей бывают моменты, когда нет времени или сил контролировать детей. И тогда чаще всего разражаются &laquo;бури&raquo;;</li>
				<li>не стремитесь прекратить ссору, обвинив другого ребенка в ее возникновении и защищая своего. Старайтесь объективно разобраться в причинах ее возникновения;</li>
				<li>после конфликта обговорите с ребенком причину его возникновения, определите неправильные действия вашего ребенка, которые привели к конфликту. Попытайтесь найти иные возможности способы выхода из конфликтной ситуации;</li>
				<li>не обсуждайте при ребенке проблемы его поведения. Он может утвердиться в мысли о том, что конфликты неизбежны, и будет продолжать провоцировать их;</li>
				<li>не всегда следует вмешиваться в ссоры детей. Например, когда два мальчика в ходе игры что-то не поделили и начали ссориться, лучше понаблюдать за этим конфликтом, но не вмешиваться в него &ndash; дети сами могут найти общий язык, и при этом они учатся общаться друг с другом. Если же во время ссор один из них всегда побеждает, а другой выступает &laquo;жертвой&raquo;, следует прервать такую игру, чтобы предотвратить формирование робости у побежденного.</li>
				</ul>
				<p>&nbsp;</p>
				<p><strong>Игры: </strong></p>
				<p><strong>&laquo;На кого я похож&raquo;</strong> - сравнение себя с животным, цветком, деревом</p>
				<p><strong>&laquo;Спина к спине&raquo;</strong> - игра направлена на развитие умения договориться, при этом важно видеть собеседника.</p>
				<p><strong>&laquo;Сидящий и стоящий&raquo;.</strong></p>
				<p><strong>Застенчивость</strong></p>
				<p>Последствия:</p>
				<ul class="numt">
				<li>препятствует тому, чтобы встречаться с новыми людьми, заводить друзей и получать удовольствие от приятного общения;</li>
				<li>удерживает человека от выражения своего мнения и отстаивания своих прав;</li>
				<li>не дает другим людям возможности оценить положительные качества человека;</li>
				<li>усугубляет чрезмерную сосредоточенность на себе и своем поведении;</li>
				<li>мешает ясно мыслить и эффективно общаться;</li>
				<li>сопровождается переживаниями одиночества, тревоги и депрессии.</li>
				</ul>
				<p>Помощь ребенку в преодолении застенчивости &ndash; разрешима, пока ребенок еще маленький. Т. к. с возрастом у застенчивого ребенка складывается определенный стиль поведения, он начинает отдавать себе отчет в этом своем &laquo;недостатке&raquo;.</p>
				<p><strong>Игры: </strong></p>
				<p>рисуночная игра, &laquo;Какой я есть, и каким бы я хотел быть&raquo;; &laquo;Магазин игрушек&raquo;, &laquo;Сборщики&raquo;</p>

				<p><strong>Советы родителям замкнутых детей:</strong></p>
				<p>Замкнутый ребенок в отличие от застенчивого не хочет и не знает, как общаться.</p>
				<ul class="numt">
				<li>расширяйте круг общения вашего ребенка, приводите его в новые места и знакомьте с новыми людьми;</li>
				<li>подчеркивайте преимущества и полезность общения, рассказывайте ребенку, что нового и интересного вы узнали, а также какое удовольствие получили, общаясь с тем или иным человеком;</li>
				<li>стремитесь сами стать для ребенка примером эффективно общающегося человека;</li>
				<li>если вы заметили, что, несмотря на ваши усилия, ребенок становится все более замкнутым и отстраненным, обратитесь за квалифицированной помощью.</li>
				</ul>
				<p>Отдельную группу детей составляют дети с синдромом дефицита внимания и гиперактивностью. Дефицит внимания &ndash; неспособность удерживать внимание на чем-либо, что необходимо усвоить в течение определенного отрезка времени, а гиперактивность &ndash; чрезмерная активность, слабый контроль побуждений. Причины возникновения данных отклонений многопочвенны. В домашней программе коррекции детей с синдромом дефицита внимания и гиперактивности должен преобладать поведенческий аспект:</p>
				<p>Изменение поведения взрослого и его отношения к ребенку:</p>
				<ul class="numt">
				<li>проявляется достаточно твердости и последовательности в воспитании;</li>
				<li>контролируйте поведение ребенка, не навязывая ему жестких правил;</li>
				<li>не давайте ребенку категорических указаний, избегайте слов &laquo;нет&raquo;, &laquo;нельзя&raquo;;</li>
				<li>стройте взаимоотношения с ребенком на взаимопонимании и доверии;</li>
				<li>реагируйте на действия ребенка неожиданным способом (шутите, повторите действия ребенка, сфотографируйте его, оставьте в комнате одного и т. д. );</li>
				<li>повторяйте свою просьбу одними и теми же словами много раз;</li>
				<li>не настаивайте на том, чтобы ребенок обязательно принес извинения за проступок;</li>
				<li>выслушайте то, что хочет сказать ребенок.</li>
				</ul>
				<p><strong>Изменение психологического микроклимата в семье:</strong></p>
				<ul class="numt">
				<li>уделяйте ребенку достаточно внимания;</li>
				<li>проводите досуг всей семьей;</li>
				<li>не допускайте ссор в присутствии ребенка.</li>
				</ul>
				<p><strong>Организация режима дня и места для занятий:</strong></p>
				<ul class="numt">
				<li>установите твердый распорядок дня для ребенка и всех членов семьи;</li>
				<li>чаще показывайте ребенку, как лучше выполнить задание, не отвлекаясь;</li>
				<li>снижайте влияние отвлекающих факторов во время выполнения ребенком задания;</li>
				<li>избегайте по возможности больших скоплений людей;</li>
				<li>помните, что переутомление способствует снижению самоконтроля и нарастанию гиперактивности.</li>
				</ul>
				<p><strong>Специальная поведенческая программа:</strong></p>
				<ul class="numt">
				<li>придумайте гибкую систему вознаграждений за хорошо выполненное задание и наказание за плохое поведение.</li>
				<li>не прибегайте к физическому наказанию</li>
				<li>чаще хвалите ребенка, т. к. он чувствителен к поощрениям</li>
				<li>составьте список обязанностей ребенка и постепенно расширяйте его, предварительно обсудив их с ребенком</li>
				<li>воспитывайте в детях навыки управления гневом и агрессией</li>
				<li>не старайтесь предотвратить последствия забывчивости ребенка</li>
				<li>не разрешайте откладывать выполнение заданий на другое время</li>
				</ul>
				<p>Помните, что словесные убеждения, призывы, беседы редко оказываются результативными, т. к. гиперактивный ребенок еще не готов к такой форме работы.</p>
				<p>Для детей с дефицитом внимания и гиперактивности наиболее действенными будут средства убеждения &laquo;через тело&raquo;:</p>
				<ul class="numt">
				<li>лишение удовольствия, лакомства, привилегий</li>
				<li>запрет на приятную деятельность, телефонные разговоры</li>
				<li>внеочередное дежурство на кухне и т. д.</li>
				</ul>
				<p>Надеемся, что рекомендации помогут семьям в вопросах воспитания детей.</p>

		</div>
      </div>
  </section>




@endsection