@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">Развитие коммуникативных умений дошкольника</small></h3>
          
          <div class=" wow fadeInUpSmall mt-3" data-lightgallery="group">

          	<p>В процессе общения со взрослыми и сверстниками, а также в ходе развития собственной деятельности у ребенка возникает необходимость передать свои впечатления, полученные вне непосредственного контакта с собеседником, договориться об осуществлении общего замысла деятельности, спланировать ее, распределить обязанности между товарищами, дать отчет о выполненной работе и т.п. У ребенка возникает потребность в том, чтобы его речь понимали вне зависимости от ситуации в разговоре. Следовательно, встает непосредственная необходимость в развитии навыков общения, т.е. коммуникативных умений. На вопрос &laquo;Почему человеку нужно уметь разговаривать?&raquo; 40% детей среднего возраста и около 60% детей старшего дали ответы &laquo;коммуникативного&raquo; характера: &laquo;Чтобы на вопросы отвечать&raquo;, &laquo;чтобы друг друга понимать&raquo;, &laquo;чтобы делать замечания и говорить секреты&raquo;, &laquo;объяснять, все вещи как делать&raquo;</p>
			<p><strong>Развитие коммуникативных умений дошкольника в контексте развития связной речи.</strong></p>
			<p>Под связной речью понимают развернутое высказывание (ряд логически сочетающихся предложений), обеспечивающее общение и взаимопонимание.</p>
			<p>Основная функция связной речи &ndash; коммуникативная. Она осуществляется в двух основных формах &ndash; монологе и диалоге. Каждая из этих форм имеет свои особенности, которые определяют характер их формирования. Диалогическая речь представляет собой особенно яркое проявление коммуникативной функции языка. Ученые называют диалог первичной естественной формой языкового общения, классической формой речевого общения.</p>
			<p>Устная диалогическая речь протекает в конкретной ситуации и сопровождается жестами, мимикой, интонацией. Однако задачи коммуникативного развития дошкольника не исчерпываются умением словесно формулировать мысль и элементарно осознавать факты слышимой речи. Ребенка надо научить не только отвечать на вопросы взрослых, но и самому их задавать, инициативно высказываться, налаживать взаимодействие, совместную деятельность со сверстниками и др. Это та сторона коммуникации, в которой пересекаются мысль и слово, чувства, отношение и взаимодействие, деятельность и сознание, личность и социум.</p>
			<p>Можно выделить несколько групп коммуникативных умений:</p>
			<p>Собственно речевые умения: вступать в общение (уметь и знать, когда и как можно начать разговор со знакомым и незнакомым человеком, занятым, разговаривающим с другим); поддерживать и завершать общение (учитывать условия и ситуацию общения; слушать и слышать собеседника; проявлять инициативу в общении, переспрашивать; доказывать свою точку зрения; выражать отношение к предмету разговора; высказываться логично, связно); говорить выразительно в нормальном темпе, пользоваться интонацией диалога.</p>
			<p>Умение речевого этикета (знание правил речевого поведения, определяемых взаимоотношениями говорящих). Сюда включаются: обращение, знакомство, приветствие и др.</p>
			<p>Умение общаться в паре, в группе 3-5 человек, в коллективе.</p>
			<p>Умение общаться для планирования совместных действий, достижения результатов и их обсуждения, участвовать в обсуждении определенной темы.</p>
			<p>Неречевые (невербальные) умения &ndash; уместное использование мимики, жестов.</p>
			<p>В содержании требований к диалогической речи следует учить ребенка более точно отвечать на вопросы, объединять в распространенном ответе реплики товарищей, отвечать на один и тот же вопрос поразному, кратко и распространенно. Закреплять умение участвовать в общей беседе, внимательно слушать собеседника, не перебивать его, не отвлекаться. Особое внимание необходимо уделять умению формулировать и задавать вопросы, в соответствии с услышанными, строить ответ, дополнять, исправлять собеседника. Следует поощрять разговоры по поводу вещей, не находящихся в поле зрения ребенка, содержательное речевое общение по поводу игр, прочитанных книг.</p>
			<p>Хотелось бы уделить внимание речевому этикету детей. Как, например, ребенку обратиться к взрослому? В каких случаях говорить &laquo;вы&raquo;, а в каких &laquo;ты&raquo;? Какие употребить выражения, когда надо попросить, о чем либо, если совершил неловкость? Эти и многие другие элементы культуры речевого поведения составляют часть общего языкового развития ребенка.</p>
			<p>Ребенок усваивает родную речь так называемым &laquo;материнским способом&raquo;, подражая близким, поэтому так важно, что бы он слышал не только правильную, но и вежливую речь, соответствующую правилам &nbsp;речевого этикета. Необходимо избавить ребенка от грубостей, исключить из семейного обихода бранные, тем более нецензурные слова. Понаблюдайте, как разговаривают между собой дети во дворе, в детском саду, во время прогулок. Вы без труда заметите негативные речевые проявления. Кто-то не говорит, а кричит, произносит бранные слова, безусловно, подражая кому-то из взрослого окружения. А часто ли вы обращаетесь к своему ребенку не в форме приказания, а просьбы и употребляете слово &laquo;пожалуйста&raquo;, благодарите его, высказывайте свое родительское одобрение по поводу проявленной им вежливости?</p>
			<p>&nbsp;Выражения &laquo;доброе утро&raquo;, &laquo;спокойной ночи&raquo; являются неотъемлемыми составными речевого этикета ребенка, как и слова &laquo;здравствуйте&raquo;, &laquo;до свидания&raquo;, произносимые приветливой с улыбкой.</p>
			<p>А поступаете ли вы так сами? Мимика и интонация имеют порой не меньший смысл, чем само содержание. Так, сердито произнесенное приветствие может быть воспринято как выражение неприязни.</p>

			<p>Выдающийся педагог А.С.Макаренко писал о роли примера взрослых, окружающих ребенка: &laquo;Ваше собственное поведение &ndash; самая решающая вещь. Не думайте, что вы воспитывайте ребенка только тогда, когда с ним разговаривайте, или поучайте его, или приказывайте ему. Вы воспитывайте его в каждый момент вашей жалкой жизни, даже тогда, когда вас нет дома. Как вы разговаривайте с другими людьми и о других людях, как вы обращаетесь с друзьями и с врагами, как вы смеетесь, как вы радуетесь, или печалитесь, - все это для ребенка имеет большое значение&raquo;.</p>
			<p>Возникновение конфликтных ситуаций в жизни ребенка неизбежно. Главное - научить детей правильно, &laquo;без потерь&raquo; выходить из них, то есть конструктивно разрешать конфликты. Тогда сложившаяся ситуация, с правильным выходом из нее и вынесенными уроками (учиться договариваться, не применять силу, обсуждать спорные вопросы, находить позитивный вариант разрешения конфликта), будет еще одной ступенькой в развитии личности ребенка.</p>
			<p>Если дети малы, и не имеют опыта выхода из подобных ситуаций, взрослый должен показать пример позитивного ее разрешения, чтобы у детей не сформировались нежелательные &laquo;поведенческие привычки&raquo;, не закрепилось убеждение, что кто сильнее, тот и прав.</p>
			<p>Взрослый (педагог, родитель), обучая ребенка правильному выходу из конфликтных ситуаций, способствует формированию у него готовности к обсуждению спорных вопросов, умения находить компромисс, ладить &nbsp;с окружающими людьми, устанавливать благополучные отношения со своими ровесниками.</p>
			<p>Таким образом, можно сделать вывод, что детские конфликты,разрешаемые конструктивно (сначала при содействии взрослых, потом самостоятельно детьми) играют положительную, социализирующую роль, и могут быть даже полезны для развития коммуникабельности ребенка, формирования умения выходить из проблемных ситуаций, учитывая интересы других людей, умения взаимодействовать, сотрудничая, для воспитания ответственности и самостоятельности.</p>
			<p>Хотим представить несколько приемов для решения трудных, конфликтных ситуаций не только в детском саду, но и в семье.</p>

			<h5>Вспомогательные методы решения спорных ситуаций в игровой деятельности</h5>
			<p>В игровой деятельности детей взрослый выполняет, скорее, сопровождающую функцию. Однако порой его вмешательство необходимо &mdash; в конфликтной ситуаций, представляющей угрозу физическому здоровью детей, либо несущей эмоциональный дискомфорт. Хороший эффект дает обучение детей некоторым приемам, призванным регулировать отношения с сохранением интересов обеих сторон в спорных ситуациях. Рассмотрим некоторые из них.</p>
			<p><strong>Деление поровну </strong></p>
			<p>Предполагает разделение чего-либо на равные части (карандашей, кубиков, пространства и др.) Очевидно, что этот способ имеет большие недостатки. Во-первых, далеко не все можно поделить поровну, например, детали конструктора или интересную книгу &mdash; здесь просто необходимы дополнительные договоренности и совместное взаимодействие. При делении поровну важно учитывать активность и энергию ребенка. Даже при равнозначных долях одному ребенку будет недостаточно выделенной ему части листа или трех цветов фломастеров, а другой использует только треть из своей части. Принцип деления&nbsp; поровну достаточно прост, часто.дети применяют его самостоятельно.</p>
			<p><strong>Жребий, Считалки</strong></p>
			<p>Используются в случаях, когда не удается выделить равноценные части, когда нужно установить очередность. Метод довольно популярен у детей и они охотно его используют. Он предполагает случайный выбор, что, с одной стороны, не дает повода для обид, с другой &mdash; не &nbsp;позволяет учесть индивидуальные особенности детей при выполнении задания. Существует огромное множество считалок, вашему вниманию предлагается особая, сугубо мирная считалка М. Д. Яснова. В спорной ситуации она окажется как нельзя кстати.</p>
			<p>На дороге, у развилки,</p>
			<p>Повстречались две дразнилки,</p>
			<p>Повстречались, подразнились,</p>
			<p>Не сдержались &mdash; и сцепились</p> 
			<p>Прибежали разнималки &mdash;</p>
			<p>Помешали перепалке.</p>
			<p>И к развилке на кобылке</p>
			<p>Прискакали две мирилки.</p>
			<p>Прекратилась перепалка,</p>
			<p>И тогда пришла считалка:</p>
			<p>Раз-два-три-четыре-пять Хорошо друзей считать!</p>
			<p><strong>Элементы соревнования</strong></p>
			<p>Кроме жребия и считалок, можно использовать познавательные задачи, загадывать загадки, предлагать игры на внимание. Это позволит не только справедливо разрешить противоречия, но и послужит дополнительным развивающим стимулом. Например: &laquo;Сколько согласных в слове &laquo;сказка&raquo;?&raquo; &laquo;Угадай, кто лишний&raquo; и т. д.</p>
			<p>Преимущество остается за первым, давшим правильный ответ. Если противоречие возникло между двумя детьми, и они никак не могут распределить очередность или игровые роли, то возможно использовать элементы легкого соревнования: детям загадывается по три загадки (желательно одинаковые), но так, чтобы они не могли услышать ответов другого (как вариант, можно надеть наушники). Вместо загадок возможны игры на внимание: двоим детям предлагают внимательно рассмотреть третьего (или картинку), затем, когда они отворачиваются, ребенок с помощью воспитателя меняет несколько деталей своей внешности и одежды. Самый находчивый и внимательный получает право первого выбора.</p>
			<p>Главное, чтобы задания были интересными и соответствовали возможностям детей. В дальнейшем дети смогут самостоятельно придумывать новые задания и творчески их решать.</p>
			<p><strong>Очередь</strong></p>
			<p>Оптимальный метод при работе с большой группой детей.</p>
			<p>Очередность можно устанавливать по любым случайным основаниям: порядку дней рождения; цвету волос (от светлых к темным, или наоборот); росту и др. Чем больше вы придумаете таких оснований и чем чаще их станете менять, тем интереснее будет детям и тем больше они будут уверены в отсутствии преимуществ у кого бы то ни было.</p>
			<p><strong>Эквивалентный обмен</strong></p>
			<p>Предполагается обмен (знаниями, предметами, физической поддержкой и т. д.) по взаимной договоренности. Обычно дети предпочитают простые и равные соглашения: я позволю тебе брать мои фломастеры, а ты дашь мне свои трафареты; я разрешаю, тебе рисовать на моей части листа, а ты мне &mdash; на своей. Такой обмен не всегда ситуативный, он может быть отсрочен во времени: сегодня я дам тебе покататься на велосипеде, а ты потом дашь мне покататься на роликах.</p>
			<p>Однако совсем не обязательно должен работать принцип: &laquo;Ты мне, я тебе&raquo;. Если ребенок хочет поделиться чем-либо просто так, не требуя ничего взамен, это замечательно. Эквивалентность обмена в данном случае будет измеряться не в материальном плане, а в эмоциональном удовлетворении. Если детям не удается договориться или кто-то считает обмен неравноценным, взрослый помогает проанализировать ситуацию и предоставляет возможность самостоятельно решить проблему.</p>
			<p><strong>Независимая экспертиза</strong></p>
			<p>Данный прием используется в случае невозможности самостоятельного решения проблемы детьми. Независимым экспертом как правило является воспитатель. Главное условие &mdash; абсолютная нейтральность и объективность по отношению к обеим сторонам.</p>
			<p>Основная сложность состоит в том, что число обращений к педагогу может превышать его возможности уделить каждому персональное внимание, а также тормозит детскую активность. Обучение детей эффективному взаимодействию &mdash; это каждодневная целенаправленная работа, результатом которой является способность детей сотрудничать и самостоятельно разрешать конфликты.</p>

		</div>
      </div>
  </section>




@endsection