@extends('main')
@section('content')


<section class="section section-lg bg-gray-100 pt-0">
    <div class="container">
        <h3 class="wow slideInDown mt-3">Cамостоятельность, трудовое воспитание, самообслуживание</h3>
          
          <div class=" wow fadeInUpSmall mt-3">
          	<p>"<strong>Пальчиковые игры</strong>" являются очень важной частью работы по развитию мелкой моторики.</p>
			<p><strong>Игры</strong> эти очень эмоциональны, увлекательны. Они способствуют развитию речи, творческой деятельности.</p>
			<p>"<strong>Пальчиковые игры</strong>" как бы отображают реальность окружающего мира - предметы, животных, людей, их деятельность, явления природы.</p>
			<p>В ходе "<strong>пальчиковых игр</strong>" дети, повторяя движения взрослых, активизируют моторику рук. Тем самым вырабатывается ловкость, умение управлять своими движениями, концентрировать внимание на одном виде деятельности.</p>
			<p><strong>Пальчиковые игры на тему</strong>&laquo;Моя <strong>семья - мое богатство&raquo;</strong></p>
			<p>Данные <strong>игры</strong> предназначены для детей младшего дошкольного возраста.</p>
			<p><strong>Цель</strong><strong>:</strong></p>
			<p>развитие мелкой моторики рук, речи, интереса к фольклорным произведениям, внимательности, способности сосредотачиваться; воспитание добрых взаимоотношений между детьми, взрослым и ребенком.</p>
			<p>Игра заключается в произнесении потешки:</p>
			<p>Этот <strong>пальчик - дедушка</strong>,</p>
			<p>Этот &nbsp;<strong>пальчик - бабушка</strong>,</p>
			<p>Этот <strong>пальчик - папочка</strong>,</p>
			<p>Этот <strong>пальчик - мамочка</strong>,</p>
			<p>Этот <strong>пальчик - я</strong>.</p>
			<p>Вот и вся моя <strong>семья</strong>.</p>
			<p>С одновременным показом на <strong>пальцах</strong> правой или левой руки (сначала рука сжата в кулачок, с произнесением каждой строки потешки ребенок разжимает по одному <strong>пальчику</strong>, начиная с большого; произнося последнюю строчку потешки ребенок хлопает в ладоши)</p>

			<p>С одновременным показом на <strong>пальцах</strong> правой или левой руки (сначала рука сжата в кулачок, с произнесением каждой строки потешки ребенок разжимает по одному <strong>пальчику</strong>, начиная с большого; произнося последнюю строчку потешки ребенок хлопает в ладоши)</p>
			<p>Сделать эту игру более эмоциональной помогает специальная перчатка, каждый палец которой - куколка&nbsp;<em>(дедушка, бабушка, папа, мама, ребенок)</em></p>
			<p>Возьмите ручку ребенка и прижимайте его&nbsp;<strong>пальцы к ладошке по одному</strong>, начиная с&nbsp;<u>большого</u>:</p>
			<p>Вот дедушка.</p>
			<p>Вот бабушка.</p>
			<p>Вот папочка.</p>
			<p>Вот мамочка.</p>
			<p>Вот деточка моя.</p>
			<p>А вот и вся&nbsp;<strong>семья</strong>!</p>
			<p>С этими словами обхватите кулачок ребенка.</p>
			<p><em>&nbsp;&laquo;Наш малыш&raquo;</em></p>
			<p>Этот&nbsp;<strong>пальчик- дедушка</strong>,</p>
			<p>Этот&nbsp;<strong>пальчик- бабушка</strong>,</p>
			<p>Этот&nbsp;<strong>пальчик &ndash; папочка</strong>,</p>
			<p>Этот&nbsp;<strong>пальчик- мамочка</strong>,</p>
			<p>Этот&nbsp;<strong>пальчик - наш малыш</strong></p>
			<p><em>&nbsp;&laquo;Имена&raquo;</em></p>
			<p>И у бабушки есть,</p>
			<p>И у дедушки есть,</p>
			<p>И у мамы есть,</p>
			<p>И у папы есть,</p>
			<p>И у сына есть,</p>
			<p>И у дочки есть,</p>
			<p>Чтобы его узнать &mdash;</p>
			<p>Надо вслух назвать.&nbsp;<em>(Побудить детей назвать имена родных)</em></p>
			<p>&nbsp;<em>&laquo;<strong>Семья</strong>. Женский праздник&raquo;</em></p>
			<p>Много мам на белом свете,</p>
			<p>Всех их любят очень дети!</p>
			<p>Журналист и инженер,</p>
			<p>Повар, милиционер,</p>
			<p>Швея, кондуктор и учитель,</p>
			<p>Врач, парикмахер и строитель &ndash;</p>
			<p>Мамы разные нужны,</p>
			<p>Мамы разные важны!</p>
			<p>Разводят руки в стороны, затем крепко обхватывают себя за плечи.</p>
			<p>Поочередно сгибают&nbsp;<strong>пальчики</strong>, начиная с мизинца, сначала на одной, затем на другой руке.</p>
			<p>Сжимают обе ладошки в&nbsp;<em>&laquo;замочек&raquo;</em>.</p>
			<p>Разводят руки, поднимают ладошки вверх.</p>
			<p><em>&laquo;<strong>Семья</strong>&raquo;</em></p>
			<p>Этот&nbsp;<strong>пальчик &ndash; дедушка</strong>.</p>
			<p><em>(показать большой палец)</em></p>
			<p>Этот&nbsp;<strong>пальчик &ndash; бабушка</strong>.</p>
			<p><em>(показать указательный)</em></p>
			<p>Этот&nbsp;<strong>пальчик &ndash; папочка</strong>.</p>
			<p><em>(средний палец)</em></p>
			<p>Этот&nbsp;<strong>пальчик &ndash; мамочка</strong>.</p>
			<p><em>(безымянный палец)</em></p>
			<p>А этот&nbsp;<strong>пальчик &ndash; Я</strong>!</p>
			<p><em>(показать мизинец)</em></p>
			<p>Вместе &ndash; дружная&nbsp;<strong>семья</strong>!</p>
			<p><em>(показать всю ладошку)</em>.</p>
			<p>Дома дружная&nbsp;<strong>семья</strong>:</p>
			<p>Это &ndash; мама, пригибать&nbsp;<strong>пальцы</strong>&nbsp;начиная с безымянного,</p>
			<p>Это &ndash; я, затем мизинец,</p>
			<p>Это - Бабушка моя, указательный,</p>
			<p>Это &ndash; папа средний и</p>
			<p>Это &ndash; дед. Большой</p>
			<p>И у нас разлада нет.</p>


			<p><strong>ПАЛЬЧИКОВЫЙ ИГРОТРЕНИНГ</strong></a></p>
			<p>Тема &laquo;Семья&raquo;</p>
			<img src="{{ asset('/images/fam.jpg') }}">
			<p>&nbsp;</p>
			<p>Самомассаж пальчиков</p>
			<p>&mdash; массаж &laquo;четками&raquo; &ndash; перебирание бус (&laquo;четок&raquo;), считать количество бус (в прямом и обратном порядке);</p>
			<p>&mdash; воздушными шарами-&laquo;шалунами&raquo; (наполнители &ndash; соль, мука, рис, мелкие камушки) массировать пальчики, приговаривая:</p>
			<p>И у бабушки есть,</p>
			<p>И у дедушки есть,</p>
			<p>И у мамы есть,</p>
			<p>И у папы есть,</p>
			<p>И у сына есть,</p>
			<p>И у дочки есть,</p>
			<p>Чтобы его узнать &ndash;</p>
			<p>Надо вслух назвать. (Имя)</p>
			<p><strong>Театр пальчиков и языка (сопряженная гимнастика)</strong></p>
			<ol class="num">
			<li>Однажды пальчики пошли в лес: топ-топ, топ-топ-топ. Имитировать ходьбу пальчиков в заданном ритме, темпе: указательным и средним, большим и указательным. Язык двигать вверх &ndash; вниз.</li>
			<li>Подошли к опушке &ndash; ровной-ровной, гладкой-гладкой. Ладони ребрами тесно прижать друг к другу, пальцы выпрямить. Рот открыт, язык свободно положить на нижнюю губу.</li>
			<li>На опушке &ndash; большое дерево. Вот его ствол. Локти, ладони соединить, пальцы поднять вверх. Язык высунуть и напряженно тянуть к носу.</li>
			<li>Вот крона дерева. Пальцы чуть согнуть. Язык &ndash; &laquo;чашечкой&raquo;.</li>
			<li>Крона состоит из веток и листьев. Пальцы напряженно вытянуть и широко расставит Ладони соединить &laquo;чашечкой&raquo;. Язык &ndash; &laquo;чашечкой&raquo;.</li>
			<li>Листья так весело играют с ветерком летом, а осенью опадают. Пальцы широко расставить и попеременно двигать. Кисти расслабить, руки свободно опустить. Язык двигать вверх &ndash; вниз (со скругленными краями), затем расслаблено опустить на нижнюю губу.</li>
			<li>Вот корни дерева. Кисти рук тыльной стороной соединить у запястья, пальцы напряженно тянуть вниз. Язык напряженно тянуть вниз.</li>
			</ol>
			<p><a href="http://mallishok.ru/palchikovye-igry-dlya-doshkolnikov-2/"><strong>Пальчиковые игры</strong></a></p>
			<p>&nbsp;</p>
			<p><strong>Игра &laquo;Кто живет в моей квартире&raquo;</strong></p>
			<p>Квартира &ndash; решетка для раковины или подставка под горячее (с клеточками). &laquo;Ходить&raquo; указательным и средним пальцами по клеточкам, на каждый ударный слог стиха делать шаг. Можно &laquo;ходить&raquo; в любом направлении одной, другой, обеими руками.</p>
			<p>Раз, два, три, четыре.</p>
			<p>Кто живет в моей квартире?</p>
			<p>Раз, два, три, четыре, пять &ndash;</p>
			<p>Всех могу пересчитать:</p>
			<p>Папа, мама, брат, сестра,</p>
			<p>Бабушка, дедушка и я &ndash;</p>
			<p>Вот и вся моя семья.</p>
			<p><strong>&nbsp;</strong></p>
			<p><strong>Игра &laquo;Пальчик-мальчик&raquo;</strong></p>
			<p>Две пробки от пластиковых бутылок положить резьбой вверх или взять две большие пуговицы с углублением. На них поставить указательный и средний пальцы. Двигаться, делая шаг на каждый ударный слог стиха. Можно &laquo;ходить&raquo; одной, другой, двумя руками одновременно (4 пробки).</p>
			<p>Пальчик-мальчик, где ты был?</p>
			<p>С этим братцем в лес ходил,</p>
			<p>С этим братцем щи варил,</p>
			<p>С этим братцем кашу ел,</p>
			<p>С этим братцем песни пел.</p>
			<p>&nbsp;</p>
			<p><strong>Игра &laquo;Моя семья&raquo;</strong></p>
			<p>Используются &laquo;забавные узелки&raquo; на веревке (12 шт.). Перебирать узелки пальцами, на каждый узелок называть членов своей семьи.</p>
			<p>Этот пальчик &ndash; дедушка,</p>
			<p>Этот пальчик &ndash; бабушка,</p>
			<p>Этот пальчик &ndash; папочка,</p>
			<p>Этот пальчик &ndash; мамочка,</p>
			<p>Этот пальчик &ndash; я.</p>
			<p>Вот и вся моя семья.</p>
			<p>&nbsp;</p>
			<p><strong>Игра &laquo;Поиграем в пальчики&raquo;</strong></p>
			<p>Бельевой прищепкой (проверить, чтобы не была слишком тугой) поочередно &laquo;кусать&raquo; ногтевые фаланги (&laquo;подушечки&raquo;) на ударные слоги стиха от большого пальца к указательному, среднему, безымянному, к мизинцу правой руки, затем левой.</p>
			<p>Большаку дрова рубить,</p>
			<p>А тебе воды носить,</p>
			<p>А тебе печь топить,</p>
			<p>А тебе тесто месить,</p>
			<p>А малышке песни петь.</p>
			<p>Песни петь да плясать,</p>
			<p>Родных братьев потешать.</p>

		</div>
      </div>
  </section>




@endsection